/* No comment provided by engineer. */
"Add \"%@\" to Favorites" = "Agregar “%@” a Favoritos";

/* No comment provided by engineer. */
"Affine" = "Afinar";

/* No comment provided by engineer. */
"Affine Clamp" = "Grapa afín";

/* No comment provided by engineer. */
"Affine Tile" = "Azulejo afín";

/* No comment provided by engineer. */
"All Effects" = "Todos los efectos";

/* No comment provided by engineer. */
"Alpha Noise Filter" = "Filtro de ruido Alfa";

/* No comment provided by engineer. */
"Amount" = "Cantidad";

/* No comment provided by engineer. */
"Angle" = "Ángulo";

/* No comment provided by engineer. */
"Arcturus" = "Arturo";

/* No comment provided by engineer. */
"ASCII" = "ASCII";

/* No comment provided by engineer. */
"Auto Enhance" = "Automejora";

/* No comment provided by engineer. */
"B/W" = "B/N";

/* No comment provided by engineer. */
"Bar Swipe" = "Deslizar barra";

/* No comment provided by engineer. */
"Bars" = "Barras";

/* No comment provided by engineer. */
"Bars Swipe" = "Arrastre de barras";

/* No comment provided by engineer. */
"Bars Swipe Transition" = "Transición de arrastre de barras";

/* No comment provided by engineer. */
"Black & White" = "Blanco y negro";

/* No comment provided by engineer. */
"Blending" = "Fusión";

/* No comment provided by engineer. */
"Bloom" = "Veladura";

/* No comment provided by engineer. */
"Blue" = "Azul";

/* No comment provided by engineer. */
"Blur" = "Difuminado";

/* No comment provided by engineer. */
"Bokeh" = "Bokeh";

/* No comment provided by engineer. */
"Bouvardia" = "Bouvardia";

/* No comment provided by engineer. */
"Box" = "Casilla";

/* No comment provided by engineer. */
"Box Blur" = "Desenfoque de rectángulo";

/* No comment provided by engineer. */
"Brickwork" = "Enladrillado";

/* No comment provided by engineer. */
"Brightnes & Contrast" = "Brillo y contraste";

/* No comment provided by engineer. */
"Brightness" = "Brillo";

/* No comment provided by engineer. */
"Brightness and Contrast" = "Brillo y contraste";

/* No comment provided by engineer. */
"Bug Eye" = "Ojos saltones";

/* No comment provided by engineer. */
"Bump" = "Rugoso";

/* No comment provided by engineer. */
"Bump Distortion" = "Distorsión rugosa";

/* No comment provided by engineer. */
"Bump Distortion Linear" = "Distorsión lineal rugosa";

/* No comment provided by engineer. */
"Bump Linear" = "Lineal rugosa";

/* No comment provided by engineer. */
"Capsule" = "Cápsula";

/* No comment provided by engineer. */
"Carnation" = "Clavel";

/* No comment provided by engineer. */
"Center" = "Centrar";

/* No comment provided by engineer. */
"Channel" = "Canales";

/* No comment provided by engineer. */
"Channel Mixer" = "Mezclador de canales";

/* No comment provided by engineer. */
"Channels" = "Canales";

/* No comment provided by engineer. */
"Checkerboard" = "Tablero";

/* No comment provided by engineer. */
"Checkerboard Generator" = "Generador de tablero de ajedrez";

/* No comment provided by engineer. */
"Chess" = "Ajedrez";

/* No comment provided by engineer. */
"Circle Splash" = "Salpicado";

/* No comment provided by engineer. */
"Circle Splash Distortion" = "Distorsión salpicado de círculos";

/* No comment provided by engineer. */
"Circular" = "Circular";

/* No comment provided by engineer. */
"Circular Screen" = "Pantalla";

/* No comment provided by engineer. */
"Circular Wrap" = "Envoltura";

/* No comment provided by engineer. */
"Circular Wrap Distortion" = "Distorsión envoltura circular";

/* No comment provided by engineer. */
"City Lights" = "Luces urbanas";

/* No comment provided by engineer. */
"Clouds" = "Nubes";

/* No comment provided by engineer. */
"Clouds Generator" = "Generador de nubes";

/* No comment provided by engineer. */
"CMYK" = "CMYK";

/* No comment provided by engineer. */
"CMYK Halftone" = "Semitono CMYK";

/* No comment provided by engineer. */
"Coating" = "Estucado";

/* No comment provided by engineer. */
"Color" = "Color";

/* No comment provided by engineer. */
"Color Adjustments" = "Ajuste de color";

/* No comment provided by engineer. */
"Color Balance" = "Eq. color";

/* No comment provided by engineer. */
"Color Hatch" = "Eclosión";

/* No comment provided by engineer. */
"Color Map" = "Mapa de color";

/* No comment provided by engineer. */
"Color Monochrome" = "Color monocromo";

/* No comment provided by engineer. */
"Color Overlay Filter" = "Filtro de color";

/* No comment provided by engineer. */
"Color Posterize" = "Posterizar color";

/* No comment provided by engineer. */
"Color Removal" = "Eliminación de color";

/* No comment provided by engineer. */
"Colorize" = "Colorear";

/* No comment provided by engineer. */
"Colors" = "Colores";

/* No comment provided by engineer. */
"Comic Effect" = "Efectos cómicos";

/* No comment provided by engineer. */
"Comics" = "Cómics";

/* No comment provided by engineer. */
"Constant" = "Constante";

/* No comment provided by engineer. */
"Constant Color" = "Color constante";

/* No comment provided by engineer. */
"Constant Color Generator" = "Generador de color constante";

/* No comment provided by engineer. */
"Contrast" = "Contraste";

/* No comment provided by engineer. */
"Copy Machine" = "Copia de máquina";

/* No comment provided by engineer. */
"Copy Machine Transition" = "Transición copia de máquina";

/* No comment provided by engineer. */
"Crystallize" = "Cristalizar";

/* No comment provided by engineer. */
"Curves" = "Curvas";

/* No comment provided by engineer. */
"Cyan/Red" = "Cian/Rojo";

/* No comment provided by engineer. */
"Darken Highlights" = "Oscurecer iluminación";

/* No comment provided by engineer. */
"Defocus" = "Desenfoque";

/* No comment provided by engineer. */
"Desaturate" = "Desaturar";

/* No comment provided by engineer. */
"Displacement" = "Desplazar";

/* No comment provided by engineer. */
"Displacement Distort" = "Distorsión de desplazamiento";

/* No comment provided by engineer. */
"Distortion" = "Distorsión";

/* No comment provided by engineer. */
"Dot" = "Punto";

/* No comment provided by engineer. */
"Dot Screen" = "Pantalla de puntos";

/* No comment provided by engineer. */
"Drop Shadow Filter" = "Filtro sombra paralela";

/* No comment provided by engineer. */
"Edge Work" = "Bordes";

/* No comment provided by engineer. */
"Edges" = "Bordes";

/* No comment provided by engineer. */
"Eightfold Reflected" = "Reflejado x 8";

/* No comment provided by engineer. */
"Eightfold Reflected Tile" = "Azulejo reflejado x 8";

/* No comment provided by engineer. */
"Elliptical" = "Elíptico";

/* No comment provided by engineer. */
"Equalize" = "Ecualizar";

/* No comment provided by engineer. */
"Exposure" = "Exposición";

/* No comment provided by engineer. */
"False Color" = "Color falso";

/* No comment provided by engineer. */
"Favorites" = "Favoritos";

/* No comment provided by engineer. */
"Feather" = "Pluma";

/* No comment provided by engineer. */
"Fill" = "Rellenar";

/* No comment provided by engineer. */
"filter" = "filtro";

/* No comment provided by engineer. */
"filters" = "filtros";

/* No comment provided by engineer. */
"Flash" = "Flash";

/* No comment provided by engineer. */
"Flash Transition" = "Transición Flash";

/* No comment provided by engineer. */
"Fog" = "Niebla";

/* No comment provided by engineer. */
"Forms" = "Formas";

/* No comment provided by engineer. */
"Fourfold Reflected" = "Reflejado x 4";

/* No comment provided by engineer. */
"Fourfold Reflected Tile" = "Azulejo reflejado x 4";

/* No comment provided by engineer. */
"Fourfold Rotated" = "Rotado x 4";

/* No comment provided by engineer. */
"Fourfold Rotated Tile" = "Azulejo rotado x 4";

/* No comment provided by engineer. */
"Fourfold Translated" = "Trasladado x 4";

/* No comment provided by engineer. */
"Fourfold Translated Tile" = "Azulejo trasladado x 4";

/* No comment provided by engineer. */
"Freesia" = "Fresia";

/* No comment provided by engineer. */
"Funhouse" = "Circo";

/* No comment provided by engineer. */
"Gamma" = "Gamma";

/* No comment provided by engineer. */
"Gamma Adjust" = "Ajuste gamma";

/* No comment provided by engineer. */
"Gaussian" = "Gaussiano";

/* No comment provided by engineer. */
"Gaussian Blur" = "Desenfoque gaussiano";

/* No comment provided by engineer. */
"Generator" = "Generador";

/* No comment provided by engineer. */
"Geometry" = "Geometría";

/* No comment provided by engineer. */
"Glass" = "Cristal";

/* No comment provided by engineer. */
"Glass Distortion" = "Distorsión cristal";

/* No comment provided by engineer. */
"Glass Lozenge" = "Cristal Lozenge";

/* No comment provided by engineer. */
"Glass Ring" = "Anillo";

/* No comment provided by engineer. */
"Glide Reflected" = "Reflejo";

/* No comment provided by engineer. */
"Glide Reflected Tile" = "Ref. azulejo";

/* No comment provided by engineer. */
"Gloom" = "Penumbra";

/* No comment provided by engineer. */
"Grain" = "Grano";

/* No comment provided by engineer. */
"Gray Replacement" = "Sustitución de grises";

/* No comment provided by engineer. */
"Green" = "Verde";

/* No comment provided by engineer. */
"Halftone" = "Semitono";

/* No comment provided by engineer. */
"Halo" = "Halo";

/* No comment provided by engineer. */
"Hatched" = "Eclosionado";

/* No comment provided by engineer. */
"Hatched Screen" = "Pantalla rayada";

/* No comment provided by engineer. */
"Haze" = "Bruma";

/* No comment provided by engineer. */
"Height Field From Mask" = "Campo de altura de la máscara";

/* No comment provided by engineer. */
"Hexagon" = "Hexágono";

/* No comment provided by engineer. */
"Hexagonal Pixellate" = "Pixelar en exagonal";

/* No comment provided by engineer. */
"Highlights" = "Iluminaciones";

/* No comment provided by engineer. */
"Highlights Radius" = "Radio de iluminación";

/* No comment provided by engineer. */
"Highlights Tonal Width" = "Ancho tonal de iluminación";

/* No comment provided by engineer. */
"Hole" = "Agujero";

/* No comment provided by engineer. */
"Hole Distortion" = "Distorsión de agujero";

/* No comment provided by engineer. */
"Honeycomb" = "Panal";

/* No comment provided by engineer. */
"Hue" = "Matiz";

/* No comment provided by engineer. */
"Hue and Saturation" = "Tono y saturación";

/* No comment provided by engineer. */
"Image" = "Imagen";

/* No comment provided by engineer. */
"Infrared" = "Infrarrojo";

/* No comment provided by engineer. */
"Insect" = "Insecto";

/* No comment provided by engineer. */
"Inside" = "Interior";

/* No comment provided by engineer. */
"Invert" = "Invertir";

/* No comment provided by engineer. */
"Invert Color" = "Invertir color";

/* No comment provided by engineer. */
"Iris" = "Diafragma";

/* No comment provided by engineer. */
"Kaleidoscope" = "Caleidoscop.";

/* No comment provided by engineer. */
"Last Filter" = "Último filtro";

/* No comment provided by engineer. */
"Lenticular Halo" = "Halo lenticular";

/* No comment provided by engineer. */
"Lenticular Halo Generator" = "Generador de halo lenticular";

/* No comment provided by engineer. */
"Levels" = "Niveles";

/* No comment provided by engineer. */
"Light & Dark" = "Luz y oscuridad";

/* No comment provided by engineer. */
"Light Leak" = "Fuga de luz";

/* No comment provided by engineer. */
"Lighten Shadows" = "Iluminar sombras";

/* No comment provided by engineer. */
"Lightness" = "Luminosidad";

/* No comment provided by engineer. */
"Line" = "Línea";

/* No comment provided by engineer. */
"Line Dye" = "Teñir línea";

/* No comment provided by engineer. */
"Line Overlay" = "Sobreexposición de líneas";

/* No comment provided by engineer. */
"Line Screen" = "Pantalla de líneas";

/* No comment provided by engineer. */
"Linear" = "Lineal";

/* No comment provided by engineer. */
"Linear Bump" = "Rug. lineal";

/* No comment provided by engineer. */
"Luminance" = "Luminosidad";

/* No comment provided by engineer. */
"Lyra" = "Lyra";

/* No comment provided by engineer. */
"Magenta/Green" = "Magenta/Verde";

/* No comment provided by engineer. */
"Mandala" = "Mandala";

/* No comment provided by engineer. */
"Mask to Alpha" = "Máscara en alfa";

/* No comment provided by engineer. */
"Median" = "Mediana";

/* No comment provided by engineer. */
"Midtones" = "Tonos medios";

/* No comment provided by engineer. */
"Miniaturize" = "Miniaturizar";

/* No comment provided by engineer. */
"Mirror" = "Espejo";

/* No comment provided by engineer. */
"Mod" = "Modo";

/* No comment provided by engineer. */
"Mod Transition" = "Transición Mod";

/* No comment provided by engineer. */
"Monochrome" = "Monocromo";

/* No comment provided by engineer. */
"Monotone" = "Monótono";

/* No comment provided by engineer. */
"Motion" = "Movimiento";

/* No comment provided by engineer. */
"Motion Blur" = "Desenfoque de movimiento";

/* No comment provided by engineer. */
"Nebula" = "Nébula";

/* No comment provided by engineer. */
"Newspaper" = "Periódico";

/* No comment provided by engineer. */
"Noise" = "Ruido";

/* No comment provided by engineer. */
"Noise Level" = "Nivel de ruido";

/* No comment provided by engineer. */
"Noise Reduction" = "Reducción de ruido";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Old Photo" = "Foto antigua";

/* No comment provided by engineer. */
"Op" = "Mosaico";

/* No comment provided by engineer. */
"Op Tile" = "Azulejo Mosaico";

/* No comment provided by engineer. */
"Opacity" = "Opacidad";

/* No comment provided by engineer. */
"Orchid" = "Orquídea";

/* No comment provided by engineer. */
"Orion" = "Orión";

/* No comment provided by engineer. */
"Other" = "Otro";

/* No comment provided by engineer. */
"Outside" = "Exterior";

/* No comment provided by engineer. */
"Page Curl" = "Espiral pág.";

/* No comment provided by engineer. */
"Page Curl Transition" = "Transición espiral de página";

/* No comment provided by engineer. */
"Parallelogram" = "Paralelogramo";

/* No comment provided by engineer. */
"Parallelogram Tile" = "Azulejo paralelogramo";

/* No comment provided by engineer. */
"Pavo" = "Pavo";

/* No comment provided by engineer. */
"Perspective" = "Perspectiva";

/* No comment provided by engineer. */
"Perspective Tile" = "Azulejo perspectiva";

/* No comment provided by engineer. */
"Photocopy" = "Fotocopia";

/* No comment provided by engineer. */
"Pinch" = "Encoger";

/* No comment provided by engineer. */
"Pinch Distortion" = "Distorsión encoger";

/* No comment provided by engineer. */
"Pinwheel" = "Molinete";

/* No comment provided by engineer. */
"Pixelate" = "Pixelar";

/* No comment provided by engineer. */
"Pixelize" = "Pixelizar";

/* No comment provided by engineer. */
"Pixellate" = "Pixelar";

/* No comment provided by engineer. */
"Pointillize" = "Puntillista";

/* No comment provided by engineer. */
"Position" = "Posición";

/* No comment provided by engineer. */
"Posterize" = "Posterizar";

/* No comment provided by engineer. */
"Preserve Transparency" = "Preservar transparencia";

/* No comment provided by engineer. */
"Primary Color" = "Color primario";

/* No comment provided by engineer. */
"Projectile" = "Proyectil";

/* No comment provided by engineer. */
"PXQuartzComposerApplyFilter" = "Aplicar filtro PX Quartz Composer";

/* No comment provided by engineer. */
"Radius" = "Radio";

/* No comment provided by engineer. */
"Rain" = "Lluvia";

/* No comment provided by engineer. */
"Random" = "Aleatorio";

/* No comment provided by engineer. */
"Random Generator" = "Generador aleatorio";

/* No comment provided by engineer. */
"Recolor" = "Recolorear";

/* No comment provided by engineer. */
"Red" = "Rojo";

/* No comment provided by engineer. */
"Refine Selection" = "Perfeccionar selección";

/* No comment provided by engineer. */
"Remove \"%@\" from Favorites" = "Eliminar “%@” de Favoritos";

/* No comment provided by engineer. */
"Replace Color" = "Cambio color";

/* No comment provided by engineer. */
"Resizer" = "Redimensionador";

/* No comment provided by engineer. */
"RGB" = "RGB";

/* No comment provided by engineer. */
"Rigel" = "Rigel";

/* No comment provided by engineer. */
"Ripple" = "Ondas";

/* No comment provided by engineer. */
"Ripple Transition" = "Transición ondas";

/* No comment provided by engineer. */
"Rocket" = "Cohete";

/* No comment provided by engineer. */
"Saturation" = "Saturación";

/* No comment provided by engineer. */
"Scale" = "Escala";

/* No comment provided by engineer. */
"Scanner" = "Escáner";

/* No comment provided by engineer. */
"Secondary Color" = "Color secundario";

/* No comment provided by engineer. */
"Select Color" = "Seleccionar color";

/* No comment provided by engineer. */
"Sepia Tone" = "Color sepia";

/* No comment provided by engineer. */
"Shaded Material" = "Material con sombra";

/* No comment provided by engineer. */
"Shadows" = "Sombras";

/* No comment provided by engineer. */
"Shadows & Highlights" = "Sombras e iluminaciones";

/* No comment provided by engineer. */
"Shadows and Highlights" = "Luces y sombras";

/* No comment provided by engineer. */
"Shadows Radius" = "Radio de sombra";

/* No comment provided by engineer. */
"Shadows Tonal Width" = "Anchura tonal de sombra";

/* No comment provided by engineer. */
"Shape Inner Shadow Filter" = "Filtro de sombra interna de la forma";

/* No comment provided by engineer. */
"Shape Inside Shadow Filter" = "Filtro de sombra interior de la forma";

/* No comment provided by engineer. */
"Sharpen" = "Enfocar";

/* No comment provided by engineer. */
"Sharpen Edges" = "Enfocar bordes";

/* No comment provided by engineer. */
"Shutters" = "Obturadores";

/* No comment provided by engineer. */
"Sixfold Reflected" = "Reflejado x 6";

/* No comment provided by engineer. */
"Sixfold Reflected Tile" = "Azulejo reflejado x 6";

/* No comment provided by engineer. */
"Sixfold Rotated" = "Rotado x 6";

/* No comment provided by engineer. */
"Sixfold Rotated Tile" = "Azulejo rotado x 6";

/* No comment provided by engineer. */
"Size" = "Tamaño";

/* No comment provided by engineer. */
"Sketch" = "Bosquejar";

/* No comment provided by engineer. */
"Skew" = "Sesgar";

/* No comment provided by engineer. */
"Skim Filter Name" = "Nombre del filtro desnatador";

/* No comment provided by engineer. */
"Smooth" = "Suavizar";

/* No comment provided by engineer. */
"Snow" = "Nieve";

/* No comment provided by engineer. */
"Snowflake" = "Copo nieve";

/* No comment provided by engineer. */
"Soften" = "Suavizar";

/* No comment provided by engineer. */
"Solarize" = "Solarizar";

/* No comment provided by engineer. */
"Speed" = "Velocidad";

/* No comment provided by engineer. */
"Spot Color" = "Tinta plana";

/* No comment provided by engineer. */
"Spot Light" = "Foco";

/* No comment provided by engineer. */
"Spotlight" = "Foco";

/* No comment provided by engineer. */
"Star Shine" = "Estrellado";

/* No comment provided by engineer. */
"Star Shine Generator" = "Generador de brillo de estrellas";

/* No comment provided by engineer. */
"Strength" = "Intensidad";

/* No comment provided by engineer. */
"Stretch" = "Estirar";

/* No comment provided by engineer. */
"Striation Radius" = "Radio de estiración";

/* No comment provided by engineer. */
"Stripes" = "Bandas";

/* No comment provided by engineer. */
"Stripes Generator" = "Generador de bandas";

/* No comment provided by engineer. */
"Stroke" = "Trazo";

/* No comment provided by engineer. */
"Style" = "Estilo";

/* No comment provided by engineer. */
"Stylize" = "Estilizar";

/* No comment provided by engineer. */
"Sunbeams" = "Rayos de sol";

/* No comment provided by engineer. */
"Sunbeams Generator" = "Generador de rayos de sol";

/* No comment provided by engineer. */
"Sunniness" = "Efecto sol";

/* No comment provided by engineer. */
"Swipe" = "Barrido";

/* No comment provided by engineer. */
"Swipe Transition" = "Transición de barrido";

/* No comment provided by engineer. */
"Syringa" = "Syringa";

/* No comment provided by engineer. */
"Taurus" = "Tauro";

/* No comment provided by engineer. */
"Temperature" = "Temperatura";

/* No comment provided by engineer. */
"Tessera" = "Tessera";

/* No comment provided by engineer. */
"Threshold" = "Umbral";

/* No comment provided by engineer. */
"Tile" = "Azulejo";

/* No comment provided by engineer. */
"Time" = "Hora";

/* No comment provided by engineer. */
"Torus Lens" = "Lente tórica";

/* No comment provided by engineer. */
"Torus Lens Distortion" = "Distorsión lente tórica";

/* No comment provided by engineer. */
"Transition" = "Transición";

/* No comment provided by engineer. */
"Triangle" = "Triángulo";

/* No comment provided by engineer. */
"Triangle Tile" = "Azulejo triángulo";

/* No comment provided by engineer. */
"Twelvefold Reflected" = "Reflejado x 12";

/* No comment provided by engineer. */
"Twelvefold Reflected Tile" = "Azulejo reflejado x 12";

/* No comment provided by engineer. */
"Twilight" = "Crepúsculo";

/* No comment provided by engineer. */
"Twirl" = "Espiral";

/* No comment provided by engineer. */
"Twirl Distortion" = "Distorsión molinete";

/* No comment provided by engineer. */
"Type" = "Tipo";

/* No comment provided by engineer. */
"Unsharp" = "Desenfocar";

/* No comment provided by engineer. */
"Untitled Filter" = "Filtro sin título";

/* No comment provided by engineer. */
"Value" = "Valor";

/* No comment provided by engineer. */
"Vega" = "Vega";

/* No comment provided by engineer. */
"Vignette" = "Viñeta";

/* No comment provided by engineer. */
"Vintage" = "Vintage";

/* No comment provided by engineer. */
"Vortex" = "Vórtex";

/* No comment provided by engineer. */
"Vortex Distortion" = "Distorsión de vórtex";

/* No comment provided by engineer. */
"Warp" = "Deformar";

/* No comment provided by engineer. */
"Width" = "Anchura";

/* No comment provided by engineer. */
"Windmill" = "Molino";

/* No comment provided by engineer. */
"Wormwood" = "Ajenjo";

/* No comment provided by engineer. */
"Yellow/Blue" = "Amarillo/Azul";

/* No comment provided by engineer. */
"Zoom" = "Zoom";

/* No comment provided by engineer. */
"Zoom Blur" = "Desenfoque de zoom";
